{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Äł":261,"ÃĦ":262,"ÅĤ":263,"ÃĦÅĤ":264,"Ġe":265,"in":266,"Ġt":267,"Ġs":268,"Ġc":269,"Ġa":270,"ĠĠ":271,"te":272,"Ġp":273,"re":274,"ĠĠĊ":275,"Ġl":276,"an":277,"Ġn":278,"Ġo":279,"en":280,"Ġ,":281,"Ġb":282,"er":283,"Ġi":284,"Ġw":285,"ing":286,"Ġg":287,"Ġd":288,"on":289,"Ġm":290,"Ġu":291,"Ãĥ":292,"Ġr":293,"Ġh":294,"le":295,"Ġf":296,"ou":297,"ÃĥÄ":298,"Ġk":299,"ll":300,"Ġv":301,"Ãħ":302,"Ä¤":303,"es":304,"it":305,"id":306,"ÃĥÄ¦":307,"ÃħÄ¤":308,"ÃĥÄ¦ÃħÄ¤":309,"or":310,"ac":311,"ye":312,"mp":313,"st":314,"ar":315,"ic":316,"âĢ":317,"Äłc":318,"ed":319,"Ġen":320,"at":321,"âĢĻ":322,"ru":323,"Ġre":324,"Ġvo":325,"Ġth":326,"anye":327,"Äłi":328,"Ġer":329,"th":330,"Ġst":331,"Ġkanye":332,"rump":333,"Äłp":334,"ate":335,"Äłh":336,"Ġvote":337,"Ġy":338,"al":339,"ke":340,"ent":341,"op":342,"Ġtrump":343,"20":344,"Ġne":345,"ly":346,"all":347,"un":348,"ay":349,"me":350,"Äłe":351,"ig":352,"ld":353,"ion":354,"Ġin":355,"se":356,"Ġli":357,"Ġng":358,"et":359,"ot":360,"Äła":361,"Äłn":362,"Äło":363,"Äłr":364,"ck":365,"ĠÂ":366,"Äłb":367,"Ġal":368,"ow":369,"Ġpe":370,"ol":371,"Äłu":372,"ack":373,"Äłf":374,"Ġbl":375,"Äłg":376,"res":377,"is":378,"Ġle":379,"iden":380,"Äłl":381,"ally":382,"ver":383,"Ġan":384,"and":385,"Ġbiden":386,"Ġch":387,"Ġit":388,"Ġun":389,"ould":390,"ce":391,"uck":392,"Äłw":393,"ÃĦÅĤc":394,"Ġon":395,"Ġblack":396,"ople":397,"Ġpeople":398,"ÃĦÅĤs":399,"Ġce":400,"ter":401,"ist":402,"..":403,"ÃĦÅĤh":404,"ad":405,"nt":406,"Ġgo":407,"Ġlike":408,"bl":409,"ht":410,"ÃĦÅĤd":411,"as":412,"Ġat":413,"Ġde":414,"om":415,"ri":416,"Ġse":417,"Ġfuck":418,"ÃĦÅĤp":419,"ity":420,"ct":421,"Ġsu":422,"Ġwould":423,"Ġget":424,"ge":425,"Ġor":426,"Ġhe":427,"pp":428,"Ġye":429,"Äłm":430,"ÃĦÅĤa":431,"Ġpl":432,"ous":433,"ul":434,"Ġj":435,"Ġrun":436,"Ġme":437,"ign":438,"us":439,"ve":440,"Ġes":441,"Ġte":442,"Ġsh":443,"Ġwh":444,"ting":445,"um":446,"Ġ20":447,"ant":448,"am":449,"qu":450,"ÃĤ":451,"Äłv":452,"ÃĦÅĤm":453,"one":454,"ch":455,"ra":456,"Ġma":457,"ates":458,"ro":459,"ted":460,"Ġul":461,"Ġel":462,"ink":463,"ÃĦÅĤw":464,"Ġlo":465,"Ġend":466,"Ġent":467,"if":468,"Ġam":469,"Ġar":470,"Ġis":471,"de":472,"ubl":473,"Äłt":474,"ÃĦÅĤt":475,"ine":476,"end":477,"Ġthink":478,"ite":479,"ill":480,"ome":481,"Ġta":482,"Ġus":483,"Ġkn":484,"ident":485,"resident":486,"ÃĦÅĤb":487,"ÃĦÅĤo":488,"Ġev":489,"ight":490,"cr":491,"im":492,"od":493,"pl":494,"ry":495,"Ġ0":496,"oun":497,"Ġfucking":498,"bum":499,"ĠÄ":500,"ÃĦÅĤi":501,"Ġig":502,"Ġwe":503,"ation":504,"thing":505,"allot":506,"Ġalbum":507,"Ġknow":508,"way":509,"Ġbu":510,"Ġwant":511,"ons":512,"il":513,"ime":514,"ious":515,"ok":516,"Ġing":517,"Ġck":518,"Ġpresident":519,"ace":520,"andid":521,"ab":522,"ain":523,"mo":524,"Ġtime":525,"Ġsome":526,"Ġid":527,"Ġvotes":528,"iss":529,"Ġshit":530,"el":531,"ps":532,"Äłk":533,"Äłs":534,"ÄłÃĤ":535,"ÃĦÅĤf":536,"Ġca":537,"Ġcandid":538,"Ġas":539,"Ġpro":540,"Ġno":541,"Ġot":542,"ers":543,"Ġgu":544,"Ġdon":545,"ount":546,"ess":547,"est":548,"Ġstates":549,"Ġeven":550,"gh":551,"lo":552,"ne":553,"ning":554,"Ġever":555,"Ġballot":556,"Ġany":557,"Ġyear":558,"iz":559,"Ġ1":560,"Ġz":561,"ÃĦÅĤe":562,"Ġss":563,"Ġact":564,"Ġol":565,"act":566,"Ġvoting":567,"Äłpl":568,"Ġsee":569,"ublic":570,"//":571,"ere":572,"ie":573,"iv":574,"Ġqu":575,"Ġtw":576,"Ġsay":577,"Ġco":578,"Ġpo":579,"Ġou":580,"Ġfe":581,"Ġgoing":582,"Ġ2020":583,"Ġign":584,"der":585,"rs":586,"¢Ä":587,"ÄłÃĦ":588,"Äłen":589,"ÃĦÅĤg":590,"ÃĦÅĤth":591,"Ġay":592,"ĠĠĠ":593,"eric":594,"Ġic":595,"Ġwor":596,"Ġue":597,"ice":598,"Ġguy":599,"ast":600,"ir":601,"xt":602,"Ġ(":603,"Ġele":604,"Ġto":605,"Ġsign":606,"Ġall":607,"Ġpublic":608,"Ġob":609,"Ġge":610,"Ġneed":611,"Ġone":612,"...":613,"ppor":614,"Ġjo":615,"Ġwhite":616,"Ġevery":617,"for":618,"Â¤":619,"Ġ*":620,"Ġ4":621,"ĠÃĦ":622,"ĠÃĥÄ":623,"Äłj":624,"ÄłÄł":625,"Äłle":626,"Äłor":627,"ÃĦÅĤre":628,"Ġcn":629,"Ġad":630,"Ġpre":631,"Ġpar":632,"Ġom":633,"Ġist":634,"Ġwin":635,"ong":636,"Ġke":637,"ther":638,"Ġvoters":639,"Ġnew":640,"Äłne":641,"Ġhel":642,"Ġrunning":643,"Ġisn":644,"://":645,"ian":646,"pe":647,"tps":648,"ually":649,"Ġ2":650,"Ġed":651,"Ġsa":652,"Ġser":653,"Ġlol":654,"Ġmu":655,"Ġman":656,"Ġreally":657,"Ġameric":658,"Ġactually":659,"ĠĠĠĊ":660,"Ġpart":661,"ies":662,"ive":663,"line":664,"ment":665,"oy":666,"ts":667,"ute":668,"ures":669,"ww":670,"Â¢":671,"Â¦":672,"Ã¢Ä":673,"Ġ.":674,"Äłan":675,"Äłer":676,"Äłar":677,"ÃĦÅĤn":678,"Ġcl":679,"Ġpp":680,"Ġpol":681,"Ġwri":682,"Ġgn":683,"Ġmp":684,"itic":685,"ard":686,"Äłch":687,"Ġthat":688,"mocr":689,"Ġsignat":690,"Ġhelp":691,"Ġserious":692,"Ġwrite":693,"ff":694,"ire":695,"king":696,"wh":697,"Ġcould":698,"Ġcom":699,"ten":700,"tent":701,"Ġple":702,"Ġgot":703,"Ġmin":704,"Ġright":705,"ith":706,"acist":707,"Ġyou":708,"Ġchan":709,"ass":710,"Ġsuppor":711,"Ġtake":712,"Ġpublicity":713,"Ġpolitic":714,"Ġsignatures":715,"ag":716,"kes":717,"ng":718,"oes":719,"pend":720,"rop":721,"sh":722,"so":723,"zy":724,"Ġ/":725,"Ġx":726,"Äłre":727,"Äłru":728,"ÃĦÅĤl":729,"ÃĦÅĤr":730,"Ġex":731,"Ġcons":732,"Ġac":733,"red":734,"Ġll":735,"Ġnow":736,"Ġbe":737,"Ġif":738,"Ġion":739,"Ġgh":740,"Ġur":741,"Ġhim":742,"Ġver":743,"ÃĥÄ¦ÃħÄ¤s":744,"Äłce":745,"2020":746,"Ġalso":747,"Ġation":748,"Ġmake":749,"Ġlook":750,"issist":751,"Ġcandidate":752,"Ġsaid":753,"Ġmuch":754,"mocrat":755,"00":756,"app":757,"com":758,"ga":759,"ia":760,"ur":761,"ull":762,"Ġ-":763,"Ġ6":764,"int":765,"Ġcount":766,"Ġab":767,"Ġaway":768,"Ġmo":769,"Ġment":770,"Ġyes":771,"unt":772,"ady":773,"Ġdemocrat":774,"ama":775,"Ġwell":776,"Ġwants":777,"ably":778,"Ġcountry":779,"aign":780,"be":781,"gg":782,"ial":783,"other":784,"¥ÃĦ":785,"§ÃĦ":786,"Äłou":787,"Äłes":788,"Äłit":789,"Ġcol":790,"Ġcra":791,"ree":792,"ready":793,"Ġlot":794,"Ġdif":795,"Ġdoes":796,"Ġdrop":797,"Ġmay":798,"Ġuse":799,"Ġrn":800,"Ġracist":801,"Ġhate":802,"Ġreal":803,"Ġthing":804,"Äłhp":805,"ĠÂ¢":806,"Äłbl":807,"Ġalready":808,"Ġanother":809,"Ġons":810,"ÃĦÅĤde":811,"Ġattent":812,"depend":813,"Ġsomething":814,"Ġsaying":815,"Ġcomp":816,"Ġjoke":817,"Ġamerican":818,"Ġdiff":819,"Ġattention":820,"ah":821,"cent":822,"pt":823,"ved":824,"Ġtry":825,"Ġcle":826,"Ġag":827,"Ġpr":828,"Ġoff":829,"Ġbr":830,"Ġble":831,"Ġbet":832,"Ġway":833,"Ġgre":834,"Ġdes":835,"Ġmed":836,"Ġhi":837,"Ġhop":838,"Ġfa":839,"Ġfri":840,"Ġvp":841,"ich":842,"Ġstill":843,"Ġstunt":844,"Ġine":845,"Ġdead":846,"Ġmaga":847,"ways":848,"Ġsomeone":849,"Ġyears":850,"Ġelect":851,"Ġcolle":852,"Ġfriend":853,"ame":854,"ase":855,"br":856,"bt":857,"ber":858,"bably":859,"cissist":860,"dd":861,"face":862,"he":863,"ib":864,"ip":865,"ms":866,"pen":867,"rse":868,"row":869,"tu":870,"trump":871,"tain":872,"ves":873,"ðŁ":874,"Ġ?":875,"ĠN":876,"ĠT":877,"ĠÃĥ":878,"Äłd":879,"Äłq":880,"Äłin":881,"Äłon":882,"Äłid":883,"Äłac":884,"Äłth":885,"Äłal":886,"Äłse":887,"ÃĦÅĤin":888,"ÃĦÅĤan":889,"Ġtal":890,"Ġtra":891,"Ġcon":892,"Ġate":893,"Ġpen":894,"Ġly":895,"Ġod":896,"Ġok":897,"Ġop":898,"Ġold":899,"Ġbig":900,"Ġback":901,"Ġie":902,"Ġwr":903,"Ġwon":904,"Ġdid":905,"Ġmight":906,"Ġubl":907,"Ġra":908,"Ġhit":909,"les":910,"lete":911,"leted":912,"lebr":913,"Ġfil":914,"Ġface":915,"ough":916,"ÃĥÄ¥ÃĦ":917,"ider":918,"ÃĥÄ¦ÃħÄ¤c":919,"org":920,"mpaign":921,"Äłcr":922,"Ġstop":923,"Ġyoun":924,"ald":925,"ĠÂ»":926,"ĠÂ¾":927,"Ġalways":928,"olute":929,"Äłgn":930,"ands":931,"Ġcho":932,"ÃĦÅĤsu":933,"https":934,"Ġdeleted":935,"Ġsure":936,"Ġyeah":937,"Ġcampaign":938,"Ġprobably":939,"Ġpoint":940,"Ġally":941,"Ġneeds":942,"form":943,"Ã¢Ä¢":944,"Ġchance":945,"Ġcrazy":946,"dependent":947,"Ġclear":948,"Ġoffice":949,"Ġyoung":950,"are":951,"bod":952,"co":953,"cess":954,"ep":955,"ful":956,"ially":957,"jor":958,"kanye":959,"ma":960,"min":961,"ple":962,"ty":963,"ttps":964,"ust":965,"vious":966,"Ġ!":967,"Ġ5":968,"ĠâĢ":969,"Ġear":970,"Ġter":971,"Ġcr":972,"Ġper":973,"Ġlate":974,"Ġlast":975,"Ġnar":976,"ens":977,"Ġim":978,"Ġir":979,"Ġimp":980,"Ġgiv":981,"Ġdou":982,"Ġhapp":983,"Ġhttps":984,"led":985,"Ġfin":986,"ouse":987,"âĢĿ":988,"Ġres":989,"Ġreas":990,"Ġthous":991,"Ġthere":992,"Ġstate":993,"Ġnext":994,"igh":995,"Ġindependent":996,"vers":997,"Ġunder":998,"Ġcelebr":999,"Ġsup":1000,"Ġorg":1001,"Ġploy":1002,"Ġmean":1003,"Ġthinks":1004,"able":1005,"Ġcandidates":1006,"Ġnothing":1007,"loy":1008,"erent":1009,"Ġtwe":1010,"Ġfeel":1011,"Ġobama":1012,"Ġobvious":1013,"Ġmany":1014,"Ġparty":1015,"Ġminor":1016,"Ġthings":1017,"Ġcomplete":1018,"Ġtrying":1019,"Ġbetter":1020,"Ġhope":1021,"Ġelection":1022,"Ġwrong":1023,"body":1024,"ĠâĢľ":1025,"Ġdoubt":1026,"16":1027,"ded":1028,"ght":1029,"hu":1030,"ks":1031,"na":1032,"ned":1033,"os":1034,"ped":1035,"ste":1036,"solute":1037,"to":1038,"tok":1039,"ue":1040,"vat":1041,"west":1042,"Â¸":1043,"Ã¯":1044,"Ä±":1045,"ĠA":1046,"ĠH":1047,"ĠK":1048,"ĠW":1049,"ĠÄ¤":1050,"Ġ..":1051,"Äły":1052,"Äłz":1053,"Äłte":1054,"Äłat":1055,"Äłun":1056,"Äłver":1057,"Äłact":1058,"ÃĦÅĤk":1059,"ÃĦÅĤv":1060,"ÃĦÅĤy":1061,"ÃĦÅĤst":1062,"ÃĦÅĤun":1063,"Ġet":1064,"Ġest":1065,"Ġeith":1066,"Ġted":1067,"Ġtru":1068,"Ġcu":1069,"Ġcou":1070,"Ġcome":1071,"Ġclo":1072,"Ġau":1073,"Ġapp":1074,"Ġpu":1075,"Ġless":1076,"Ġnng":1077,"Ġow":1078,"Ġous":1079,"Ġime":1080,"Ġious":1081,"Ġgg":1082,"Ġght":1083,"Ġgive":1084,"Ġdd":1085,"Ġdis":1086,"Ġmat":1087,"Ġmone":1088,"Ġut":1089,"Ġuck":1090,"Ġri":1091,"Ġru":1092,"Ġry":1093,"Ġran":1094,"Ġrich":1095,"Ġhard":1096,"Ġhigh":1097,"Ġfree":1098,"ÃĥÄ§ÃĦ":1099,"Ġvl":1100,"itor":1101,"itter":1102,"ities":1103,"ide":1104,"ÃĥÄ¦ÃħÄ¤d":1105,"ÃĥÄ¦ÃħÄ¤h":1106,"ick":1107,"ically":1108,"Ġenter":1109,"ath":1110,"Ġrequ":1111,"Ġthis":1112,"Äłis":1113,"Ġerl":1114,"Ġeric":1115,"Ġstu":1116,"Äłpe":1117,"Äłpen":1118,"Äłpubl":1119,"Äłhl":1120,"Ġvoted":1121,"als":1122,"Ġliter":1123,"Äłri":1124,"Äłro":1125,"ĠÂ£":1126,"ĠÂ¤":1127,"ĠÂ¯":1128,"ĠÂ°":1129,"ĠÂ±":1130,"ĠÂ¸":1131,"Äłbu":1132,"Äłbv":1133,"Äłff":1134,"Ġlear":1135,"Ġann":1136,"cept":1137,"Äłwh":1138,"ÃĦÅĤch":1139,"istr":1140,"Ġgood":1141,"ash":1142,"Ġwouldn":1143,"Ġgetting":1144,"gether":1145,"Ġwhat":1146,"ÃĦÅĤma":1147,"Ġmajor":1148,"Ġelon":1149,"Ġamount":1150,"ound":1151,"Ġcare":1152,"erson":1153,"Ġanyone":1154,"Ġanything":1155,"Ġseems":1156,"Ġtwo":1157,"www":1158,"Ġ.,":1159,"Ġppor":1160,"Ġabsolute":1161,"Ġdemocrats":1162,"Ġdoesn":1163,"Ġmaybe":1164,"Ġdeadline":1165,"Ġfriends":1166,"Ġfiling":1167,"Ġchoice":1168,"Ġnarcissist":1169,"Ġunderst":1170,"Ġtweet":1171,"Ġeither":1172,"Ġtrue":1173,"Ġmatter":1174,"Ġmoney":1175,"au":1176,"ait":1177,"bus":1178,"ballot":1179,"cted":1180,"don":1181,"fin":1182,"gust":1183,"hn":1184,"ier":1185,"ily":1186,"li":1187,"ote":1188,"ore":1189,"ole":1190,"ping":1191,"president":1192,"rist":1193,"you":1194,"yste":1195,"Ġ&":1196,"Ġ3":1197,"Ġ9":1198,"Ġ>":1199,"ĠðŁ":1200,"Ġeas":1201,"ins":1202,"Ġtens":1203,"Ġsl":1204,"Ġso":1205,"Ġsp":1206,"Ġsw":1207,"Ġspl":1208,"Ġsyste":1209,"Ġcan":1210,"Ġpass":1211,"Ġpull":1212,"reme":1213,"aniz":1214,"Ġnot":1215,"Ġover":1216,"ero":1217,"Ġide":1218,"Ġwan":1219,"Ġwest":1220,"Ġgon":1221,"Ġgop":1222,"Ġdam":1223,"Ġmar":1224,"Ġmus":1225,"Ġhn":1226,"Ġhand":1227,"Ġhouse":1228,"Ġfar":1229,"Ġfact":1230,"Ġfir":1231,"ought":1232,"ition":1233,"ors":1234,"ach":1235,"mploy":1236,"sts":1237,"ical":1238,"Ġenough":1239,"Ġthe":1240,"Ġthan":1241,"alif":1242,"Ġins":1243,"ison":1244,"Ġchrist":1245,"Ġlikely":1246,"Ġdefin":1247,"Ġhere":1248,"Ġruns":1249,"Ġtell":1250,"Ġ2016":1251,"Ġmakes":1252,"Ġtakes":1253,"imate":1254,"Ġbuy":1255,"Ġtimeline":1256,"Ġass":1257,"Ġballots":1258,"Ġ100":1259,"Ġtwitter":1260,"Ġout":1261,"Ġwork":1262,"Ġguys":1263,"Ġtold":1264,"Ġtogether":1265,"Ġjoe":1266,"Ġeveryone":1267,"Ġnews":1268,"pec":1269,"Ġamerica":1270,"Ġmind":1271,"Ġsupport":1272,"Ġpolitics":1273,"Ġexact":1274,"Ġdifferent":1275,"Ġprison":1276,"ible":1277,"Ġtalking":1278,"Ġtraitor":1279,"Ġclearly":1280,"Ġgiving":1281,"Ġhappen":1282,"Ġthousands":1283,"Ġorganiz":1284,"Ġminority":1285,"Ġcourse":1286,"Ġentertain":1287,"Ġrequire":1288,"Ġliterally":1289,"Ġannoun":1290,"Ġsplit":1291,"Ġsystem":1292,"Ġidea":1293,"Ġgonna":1294,"Ġfirst":1295,"Ġchristian":1296,"age":1297,"ave":1298,"bu":1299,"ced":1300,"cce":1301,"did":1302,"ele":1303,"eck":1304,"fe":1305,"fr":1306,"fuck":1307,"gl":1308,"go":1309,"gr":1310,"gre":1311,"imp":1312,"ied":1313,"iot":1314,"jp":1315,"mit":1316,"ner":1317,"oll":1318,"per":1319,"rc":1320,"tle":1321,"tty":1322,"ure":1323,"ws":1324,"Â¯":1325,"Â°":1326,"Ã¢":1327,"Ã°":1328,"Ä£":1329,"Åģ":1330,"Ġ#":1331,"Ġ$":1332,"Ġ7":1333,"Ġ8":1334,"Ġ:":1335,"ĠB":1336,"ĠD":1337,"ĠF":1338,"ĠG":1339,"ĠI":1340,"ĠJ":1341,"ĠM":1342,"ĠO":1343,"ĠR":1344,"ĠS":1345,"ĠY":1346,"Ġ\\":1347,"Ġ`":1348,"ĠÄł":1349,"ĠÃħ":1350,"ĠÃĥÄ¦":1351,"ĠÃħÄ¤":1352,"Ġ//":1353,"ĠÄłÄł":1354,"ÄłÃĥ":1355,"Äłmp":1356,"Äłed":1357,"Äłate":1358,"Äłay":1359,"Äłres":1360,"Äłter":1361,"Äłine":1362,"Äłoun":1363,"ÃĦÅĤj":1364,"ÃĦÅĤu":1365,"ÃĦÅĤes":1366,"ÃĦÅĤor":1367,"ÃĦÅĤac":1368,"ÃĦÅĤse":1369,"ÃĦÅĤlo":1370,"ÃĦÅĤne":1371,"Ġep":1372,"Ġext":1373,"ined":1374,"ination":1375,"Ġtr":1376,"Ġtv":1377,"Ġty":1378,"Ġsc":1379,"Ġsen":1380,"Ġsing":1381,"Ġsad":1382,"Ġct":1383,"Ġcen":1384,"Ġcor":1385,"Ġcri":1386,"Ġciss":1387,"Ġcissist":1388,"Ġain":1389,"Ġace":1390,"Ġage":1391,"Ġaign":1392,"Ġafr":1393,"Ġpop":1394,"Ġpend":1395,"Ġperson":1396,"rest":1397,"Ġlly":1398,"Ġlet":1399,"Ġlow":1400,"Ġlma":1401,"ane":1402,"ans":1403,"ance":1404,"anity":1405,"Ġnom":1406,"Ġoy":1407,"Ġote":1408,"Ġore":1409,"Ġoun":1410,"Ġome":1411,"Ġocr":1412,"eniz":1413,"Ġbly":1414,"Ġbad":1415,"Ġbill":1416,"Ġbel":1417,"Ġbest":1418,"Ġbase":1419,"ervat":1420,"Ġia":1421,"Ġiv":1422,"Ġiz":1423,"Ġill":1424,"Ġwat":1425,"Ġwent":1426,"Ġwait":1427,"ingface":1428,"Ġgen":1429,"Ġgain":1430,"Ġdi":1431,"Ġder":1432,"Ġdone":1433,"Ġmpl":1434,"Ġuy":1435,"Ġull":1436,"Ġuld":1437,"Ġugh":1438,"Ġrc":1439,"Ġrg":1440,"Ġrace":1441,"Ġhy":1442,"Ġhat":1443,"Ġhur":1444,"Ġfl":1445,"Ġfr":1446,"Ġfull":1447,"ÃĥÄ§":1448,"llsh":1449,"Ġvat":1450,"esus":1451,"ÃĥÄ¦ÃħÄ¤b":1452,"ord":1453,"ort":1454,"ory":1455,"acy":1456,"arch":1457,"ican":1458,"icul":1459,"Äłca":1460,"Äłcc":1461,"Äłcl":1462,"Äłcen":1463,"Äłcer":1464,"Äłcce":1465,"Äłcple":1466,"Ġreg":1467,"Ġrep":1468,"Ġremo":1469,"Ġreform":1470,"Ġthought":1471,"Äłim":1472,"Äłiv":1473,"Äłiz":1474,"the":1475,"Ġstand":1476,"Äłpp":1477,"Äłpr":1478,"Äłper":1479,"ated":1480,"Äłhg":1481,"Äłhr":1482,"Äłhu":1483,"unity":1484,"Äłee":1485,"Äłef":1486,"Äłeg":1487,"Äłex":1488,"Äłele":1489,"Ġint":1490,"Ġined":1491,"search":1492,"Ġlives":1493,"Äład":1494,"Äłol":1495,"Äłote":1496,"Äłra":1497,"ĠÂ¦":1498,"ĠÂ¿":1499,"own":1500,"Ġpec":1501,"Äłur":1502,"Äłubl":1503,"Äłfe":1504,"Äłfl":1505,"Äłge":1506,"Äłgen":1507,"ish":1508,"Ġleast":1509,"Ġandid":1510,"Ġcheck":1511,"Ġity":1512,"Ġitic":1513,"Ġunr":1514,"Ġunde":1515,"ÃĦÅĤca":1516,"ÃĦÅĤcom":1517,"ÃĦÅĤcons":1518,"ists":1519,"Ġgod":1520,"ÃĦÅĤdes":1521,"ÃĦÅĤdif":1522,"Ġseen":1523,"Ġsub":1524,"Ġsur":1525,"Ġsugg":1526,"Ġplay":1527,"Ġju":1528,"Ġjesus":1529,"Ġmeme":1530,"Ġshow":1531,"Ġwhe":1532,"Ġ202":1533,"roll":1534,"Ġult":1535,"Ġelf":1536,"Ġlove":1537,"Ġends":1538,"Ġention":1539,"Ġentire":1540,"Ġiss":1541,"itely":1542,"Ġtain":1543,"ÃĦÅĤbe":1544,"imes":1545,"ĠÄ¦":1546,"ĠÄ»":1547,"ĠÄĬ":1548,"Ġwee":1549,"Ġbullsh":1550,"Ġingface":1551,"Ġpresidential":1552,"Ġider":1553,"Ġident":1554,"Ġidiot":1555,"Ġassh":1556,"ized":1557,"Ġ18":1558,"Ġolute":1559,"ieve":1560,"ives":1561,"Ġqualif":1562,"Ġcost":1563,"Ġpos":1564,"Ġould":1565,"Ġignor":1566,"¢Ä»":1567,"ird":1568,"Ġelected":1569,"Ġallot":1570,"Ġ40":1571,"ĠÃĥÄ¤":1572,"ĠÃĥÄ¥":1573,"ĠÃĥÄ§ÃĦ":1574,"Ġpreten":1575,"Ġpretty":1576,"Ġists":1577,"Ġkeep":1578,"ians":1579,"Ã¢Ä¢Ä»":1580,"Ġclown":1581,"Ġthats":1582,"Ġplete":1583,"Ġchange":1584,"Ġsupporter":1585,"Ġpolitical":1586,"Ġconservat":1587,"Ġvery":1588,"Äłcele":1589,"Ġlooks":1590,"Ġmocr":1591,"Ġmentally":1592,"Ġreality":1593,"Ġagree":1594,"Ġgreat":1595,"Ġmeds":1596,"Ġmedia":1597,"Ġcollect":1598,"Ġcollege":1599,"Ġ?,":1600,"Äłqul":1601,"Ġdidn":1602,"Ġublc":1603,"Ġ!,":1604,"Ġreason":1605,"Ġcelebrity":1606,"Ġobviously":1607,"Ġcompletely":1608,"pedia":1609,"tokeniz":1610,"ÃĦÅĤunder":1611,"Ġclose":1612,"Ġaugust":1613,"Ġlearned":1614,"istration":1615,"Ġcareer":1616,"Ġabsolutely":1617,"Ġunderstand":1618,"ballotpedia":1619,"donald":1620,"Ġpassed":1621,"Ġwanted":1622,"Ġthank":1623,"Ġdefinitely":1624,"Ġexactly":1625,"Ġorganization":1626,"ĠÃħÄ£":1627,"Ġafrican":1628,"Ġpopul":1629,"Ġlmao":1630,"Ġnomination":1631,"Ġbelieve":1632,"Ġwatch":1633,"Ġmploy":1634,"Ġbullshit":1635,"!!":1636,").":1637,"??":1638,"bit":1639,"cy":1640,"cord":1641,"ew":1642,"ear":1643,"ever":1644,"ezy":1645,"employ":1646,"ger":1647,"hi":1648,"ien":1649,"ild":1650,"ise":1651,"ited":1652,"ken":1653,"ked":1654,"lin":1655,"ming":1656,"med":1657,"macist":1658,"mber":1659,"munity":1660,"no":1661,"nie":1662,"oin":1663,"oot":1664,"ock":1665,"oom":1666,"pon":1667,"pid":1668,"sign":1669,"uge":1670,"vor":1671,"vote":1672,"¸ı":1673,"ï¸ı":1674,"Ġ...":1675,"Ġego":1676,"iness":1677,"Ġton":1678,"Ġtend":1679,"Ġtod":1680,"Ġtroll":1681,"Ġtimes":1682,"Ġste":1683,"Ġsid":1684,"Ġsor":1685,"Ġsuck":1686,"Ġsong":1687,"Ġsimp":1688,"Ġcent":1689,"Ġcall":1690,"Ġah":1691,"tee":1692,"temp":1693,"tered":1694,"tests":1695,"Ġph":1696,"Ġps":1697,"Ġpet":1698,"Ġpri":1699,"remacist":1700,"Ġlong":1701,"Ġname":1702,"Ġber":1703,"Ġbas":1704,"Ġbro":1705,"Ġbip":1706,"Ġwow":1707,"Ġwas":1708,"Ġwom":1709,"Ġwill":1710,"Ġdum":1711,"Ġdiv":1712,"Ġdama":1713,"ond":1714,"onth":1715,"Ġmor":1716,"Ġmot":1717,"Ġmonth":1718,"Ġum":1719,"Ġrat":1720,"Ġrate":1721,"Ġhar":1722,"Ġhal":1723,"Ġhum":1724,"Ġhuge":1725,"Ġfun":1726,"Ġfol":1727,"Ġfam":1728,"Ġforg":1729,"out":1730,"Ġking":1731,"Ġkay":1732,"ested":1733,"itch":1734,"ork":1735,"ary":1736,"arity":1737,"ices":1738,"Ġrele":1739,"Ġrecent":1740,"Ġresearch":1741,"Ġthen":1742,"Ġthus":1743,"Ġthrow":1744,"Ġthough":1745,"Ġthird":1746,"thy":1747,"Ġstan":1748,"ately":1749,"200":1750,"Ġnever":1751,"ioned":1752,"Ġinter":1753,"Ġinco":1754,"Ġinno":1755,"olar":1756,"ress":1757,"Ġlead":1758,"Ġchar":1759,"Ġchop":1760,"Ġunemploy":1761,"Ġgodd":1762,"Ġattemp":1763,"rif":1764,"ried":1765,"Ġorder":1766,"Ġhell":1767,"Ġyet":1768,"Ġplat":1769,"Ġmeet":1770,"ush":1771,"Ġespec":1772,"Ġwhy":1773,"americ":1774,"Ġelse":1775,"Ġlos":1776,"Ġendors":1777,"Ġknew":1778,"Ġevil":1779,"ations":1780,"Ġknows":1781,"Ġbur":1782,"Ġbudd":1783,"Ġcandidacy":1784,"Ġprotests":1785,"Ġnobody":1786,"Ġdonald":1787,"Ġ16":1788,"Ġzero":1789,"Ġquo":1790,"Ġsays":1791,"Ġworst":1792,"Ġworld":1793,"Ġtoo":1794,"Ġobtu":1795,"Ġmust":1796,"Ġparties":1797,"Ġcommunity":1798,"agine":1799,"Ġconsider":1800,"Ġlooking":1801,"Ġmentioned":1802,"Ġdemocratic":1803,"Ġdoesnt":1804,"Ġdrops":1805,"Ġrealized":1806,"Ġdesp":1807,"Ġdesign":1808,"Ġfavor":1809,"bert":1810,"hell":1811,"ibly":1812,"less":1813,"arent":1814,"Ġimagine":1815,"Ġfinally":1816,"Ġreasons":1817,"Ġcelebrities":1818,"Ġsupremacist":1819,"oss":1820,"Ġput":1821,"ather":1822,"Ġstupid":1823,"augh":1824,"business":1825,"Ġeasily":1826,"insider":1827,"Ġswitch":1828,"Ġdamn":1829,"Ġmarg":1830,"Ġinsane":1831,"Ġhappening":1832,"Ġannounce":1833,"perien":1834,"Ġextreme":1835,"Ġcrime":1836,"restimate":1837,"Ġremoved":1838,"Ġunderestimate":1839,"Ġsuggested":1840,"Ġqualified":1841,"Ġconservatives":1842,"signals":1843,"Ġtoday":1844,"Ġsides":1845,"Ġsorry":1846,"Ġpetition":1847,"Ġbipolar":1848,"Ġwaste":1849,"Ġdivide":1850,"Ġdamage":1851,"Ġmoron":1852,"Ġmotiv":1853,"Ġhalf":1854,"Ġfolk":1855,"Ġinnocent":1856,"Ġunemployment":1857,"Ġgoddam":1858,"Ġattempt":1859,"Ġespecially":1860,"Ġendorsed":1861,"Ġobtuse":1862,"Ġconsidering":1863,"Ġsupremacists":1864,"businessinsider":1865,"--":1866,"15":1867,"27":1868,"30":1869,"60":1870,"96":1871,"aim":1872,"bo":1873,"ble":1874,"bun":1875,"bers":1876,"cl":1877,"cu":1878,"cle":1879,"cke":1880,"cons":1881,"candid":1882,"ciss":1883,"cast":1884,"ccess":1885,"ds":1886,"ding":1887,"dle":1888,"ef":1889,"ez":1890,"ect":1891,"ft":1892,"full":1893,"gn":1894,"ged":1895,"gge":1896,"gation":1897,"gest":1898,"hm":1899,"hat":1900,"herent":1901,"ires":1902,"iled":1903,"kpl":1904,"lves":1905,"lath":1906,"lish":1907,"ml":1908,"mall":1909,"mus":1910,"ny":1911,"nce":1912,"ness":1913,"nment":1914,"ocr":1915,"oles":1916,"ph":1917,"pro":1918,"pill":1919,"pod":1920,"person":1921,"parent":1922,"rate":1923,"son":1924,"sent":1925,"sten":1926,"tf":1927,"tw":1928,"tra":1929,"tif":1930,"ues":1931,"use":1932,"utu":1933,"van":1934,"val":1935,"vol":1936,"vie":1937,"wre":1938,"with":1939,"xperien":1940,"Â£":1941,"Â¾":1942,"Ä»":1943,"âĻ":1944,"Ġ\"":1945,"Ġ;":1946,"ĠC":1947,"ĠE":1948,"ĠL":1949,"ĠP":1950,"ĠU":1951,"ĠV":1952,"Ġ_":1953,"Ġq":1954,"ĠÅĤ":1955,"ĠÃĤ":1956,"Ġxt":1957,"ĠÃ¢Ä¢":1958,"ĠÃ¯":1959,"ĠÃ°":1960,"ĠÅģ":1961,"ĠÃ¢Ä¢Ä»":1962,"Ĥï¸ı":1963,"ĻĦ":1964,"ÄłA":1965,"ÄłE":1966,"ÄłT":1967,"ÄłW":1968,"Äłx":1969,"Äłing":1970,"Äłst":1971,"Äłic":1972,"Äłke":1973,"Äłent":1974,"Äłop":1975,"Äłall":1976,"Äłand":1977,"Äłqu":1978,"Äłde":1979,"Äłace":1980,"Äłers":1981,"Äłount":1982,"Äłder":1983,"Äłxt":1984,"Äłong":1985,"Äłith":1986,"Äłdepend":1987,"ÄłÃ¢Ä¢":1988,"ÄłÃĥÄ§":1989,"ÃĦÅĤen":1990,"ÃĦÅĤle":1991,"ÃĦÅĤou":1992,"ÃĦÅĤid":1993,"ÃĦÅĤar":1994,"ÃĦÅĤat":1995,"ÃĦÅĤal":1996,"ÃĦÅĤke":1997,"ÃĦÅĤent":1998,"ÃĦÅĤme":1999,"ÃĦÅĤol":2000,"ÃĦÅĤce":2001,"ÃĦÅĤas":2002,"ÃĦÅĤign":2003,"ÃĦÅĤqu":2004,"ÃĦÅĤass":2005,"Ġee":2006,"Ġequ":2007,"inion":2008,"ince":2009,"ints":2010,"Ġtent":2011,"Ġsle":2012,"Ġsou":2013,"Ġsac":2014,"Ġsent":2015,"Ġset":2016,"Ġsity":2017,"Ġspe":2018,"Ġspend":2019,"Ġsider":2020,"Ġsolute":2021,"Ġspec":2022,"Ġsince":2023,"Ġcer":2024,"Ġcar":2025,"Ġcul":2026,"Ġcir":2027,"Ġcard":2028,"Ġao":2029,"Ġare":2030,"Ġath":2031,"Ġase":2032,"Ġpill":2033,"Ġpain":2034,"Ġpast":2035,"Ġpick":2036,"real":2037,"rect":2038,"ream":2039,"Ġln":2040,"Ġlin":2041,"Ġlit":2042,"Ġlar":2043,"Ġline":2044,"Ġlaugh":2045,"Ġnl":2046,"Ġnn":2047,"Ġnor":2048,"Ġned":2049,"Ġnce":2050,"Ġnone":2051,"Ġnoun":2052,"Ġnation":2053,"Ġnons":2054,"Ġnice":2055,"Ġnment":2056,"Ġoh":2057,"Ġos":2058,"Ġoint":2059,"Ġount":2060,"Ġoval":2061,"ense":2062,"enef":2063,"Ġbt":2064,"Ġby":2065,"Ġbing":2066,"Ġbor":2067,"Ġbat":2068,"Ġbbl":2069,"Ġbum":2070,"Ġbab":2071,"Ġboy":2072,"Ġbenef":2073,"ery":2074,"Ġip":2075,"Ġian":2076,"Ġien":2077,"Ġies":2078,"Ġially":2079,"Ġice":2080,"Ġwit":2081,"Ġwal":2082,"Ġwis":2083,"Ġwif":2084,"Ġwith":2085,"ings":2086,"Ġgr":2087,"Ġgan":2088,"Ġgge":2089,"Ġgam":2090,"Ġgine":2091,"Ġgame":2092,"Ġgrow":2093,"Ġgave":2094,"Ġdet":2095,"Ġdra":2096,"Ġdates":2097,"Ġdie":2098,"Ġdire":2099,"Ġdia":2100,"Ġdistr":2101,"ont":2102,"onic":2103,"onest":2104,"Ġmf":2105,"Ġmi":2106,"Ġms":2107,"Ġming":2108,"Ġmun":2109,"Ġmad":2110,"Ġmom":2111,"Ġmill":2112,"Ġmiss":2113,"Ġmass":2114,"Ġute":2115,"Ġures":2116,"Ġuppor":2117,"Ġrac":2118,"Ġric":2119,"Ġrop":2120,"Ġrse":2121,"Ġration":2122,"Ġrain":2123,"Ġrhn":2124,"Ġross":2125,"Ġrather":2126,"Ġha":2127,"Ġhp":2128,"Ġhow":2129,"Ġhng":2130,"Ġhue":2131,"Ġhonest":2132,"Ġff":2133,"Ġfan":2134,"Ġfor":2135,"Ġfce":2136,"Ġful":2137,"Ġfant":2138,"Ġfloy":2139,"Ġfound":2140,"Ġfore":2141,"Ġfoot":2142,"Ġfutu":2143,"oup":2144,"our":2145,"ÃĥÄ¥":2146,"Ġkid":2147,"Ġkard":2148,"Ġve":2149,"Ġves":2150,"Ġvis":2151,"Ġvious":2152,"Ġvng":2153,"Ġvanity":2154,"its":2155,"ÃĥÄ¦ÃħÄ¤a":2156,"ÃĥÄ¦ÃħÄ¤e":2157,"ÃĥÄ¦ÃħÄ¤f":2158,"ÃĥÄ¦ÃħÄ¤g":2159,"ÃĥÄ¦ÃħÄ¤m":2160,"ÃĥÄ¦ÃħÄ¤o":2161,"ÃĥÄ¦ÃħÄ¤p":2162,"ÃĥÄ¦ÃħÄ¤v":2163,"ÃĥÄ¦ÃħÄ¤an":2164,"ÃĥÄ¦ÃħÄ¤th":2165,"ÃĥÄ¦ÃħÄ¤un":2166,"ÃĥÄ¦ÃħÄ¤de":2167,"aces":2168,"acter":2169,"mplish":2170,"stly":2171,"aring":2172,"arians":2173,"ict":2174,"icke":2175,"icking":2176,"icable":2177,"Äłcn":2178,"Äłcp":2179,"Äłces":2180,"Äłcor":2181,"Äłcount":2182,"Ġene":2183,"Ġener":2184,"Ġenth":2185,"Ġence":2186,"Ġeniz":2187,"Ġenga":2188,"ating":2189,"atus":2190,"run":2191,"rupt":2192,"Ġrest":2193,"Ġreme":2194,"Ġread":2195,"Ġredd":2196,"Ġrecord":2197,"Ġvol":2198,"Ġtho":2199,"Ġther":2200,"Äłie":2201,"Äłif":2202,"Äłil":2203,"Äłir":2204,"Äłite":2205,"Äłist":2206,"Äłione":2207,"Ġers":2208,"Ġertain":2209,"Ġervat":2210,"think":2211,"Ġsts":2212,"Ġstra":2213,"Ġstands":2214,"Ġstrate":2215,"Äłpu":2216,"Äłple":2217,"Äłpst":2218,"Äłpol":2219,"ater":2220,"Äłhb":2221,"Äłhc":2222,"Äłhf":2223,"Äłhi":2224,"Äłhn":2225,"Äłhw":2226,"Äłhpp":2227,"Äłhul":2228,"Äłhgh":2229,"Äłhne":2230,"Ġvoter":2231,"Ġyork":2232,"althy":2233,"Ġtrumps":2234,"202":2235,"2060":2236,"Ġnel":2237,"Ġnemploy":2238,"unite":2239,"unately":2240,"ays":2241,"ayer":2242,"aypl":2243,"Äłeb":2244,"Äłel":2245,"Äłecr":2246,"ions":2247,"Ġinc":2248,"Ġink":2249,"Ġinte":2250,"Ġiness":2251,"Ġinvol":2252,"Ġlibert":2253,"Ġlisten":2254,"Ġnge":2255,"oto":2256,"otten":2257,"Äłam":2258,"Äłas":2259,"Äłner":2260,"Äłnrc":2261,"Äłod":2262,"Äłow":2263,"Äłole":2264,"Äłoth":2265,"Äłrist":2266,"Äłrpp":2267,"ĠÂ¥":2268,"ĠÂ§":2269,"Äłbg":2270,"Äłbod":2271,"Äłbpl":2272,"Ġalif":2273,"Ġpew":2274,"Äłul":2275,"Äłull":2276,"Äługge":2277,"Äłfg":2278,"Äłfn":2279,"Äłfr":2280,"Äłfu":2281,"Äłfor":2282,"Äłfun":2283,"Äłfuck":2284,"Ġbloom":2285,"Äłgg":2286,"Äłgh":2287,"Äłgu":2288,"ised":2289,"Ġleft":2290,"Äłlk":2291,"Äłlr":2292,"Äłler":2293,"Äłlke":2294,"vernment":2295,"Ġunce":2296,"Ġuncle":2297,"Äłwe":2298,"Äłwl":2299,"Äłwn":2300,"Äłwit":2301,"Äłway":2302,"Äłwul":2303,"Äłwch":2304,"ÃĦÅĤcol":2305,"Ġones":2306,"Ġonth":2307,"ÃĦÅĤsh":2308,"ÃĦÅĤspl":2309,"ÃĦÅĤha":2310,"ÃĦÅĤhs":2311,"ÃĦÅĤhar":2312,"ÃĦÅĤhme":2313,"ÃĦÅĤhbu":2314,"adline":2315,"Ġgoals":2316,"Ġgovernment":2317,"black":2318,"html":2319,"ÃĦÅĤdi":2320,"ÃĦÅĤdo":2321,"Ġdecent":2322,"Ġsell":2323,"Ġsegre":2324,"ÃĦÅĤpl":2325,"ÃĦÅĤpr":2326,"ÃĦÅĤpre":2327,"ÃĦÅĤpar":2328,"ÃĦÅĤpol":2329,"ÃĦÅĤpres":2330,"Ġsum":2331,"Ġsuccess":2332,"Ġorde":2333,"Ġhead":2334,"Ġheard":2335,"Ġyeezy":2336,"Äłmac":2337,"Äłmocr":2338,"ÃĦÅĤab":2339,"ÃĦÅĤaf":2340,"ÃĦÅĤam":2341,"Ġpln":2342,"Ġplans":2343,"Ġplaces":2344,"Ġjan":2345,"Ġjack":2346,"Ġjok":2347,"Ġmem":2348,"used":2349,"Ġessent":2350,"Ġtemp":2351,"Ġshame":2352,"Ġshock":2353,"Ġwho":2354,"Ġwhole":2355,"Ġ200":2356,"ambe":2357,"Äłvie":2358,"ÃĦÅĤmo":2359,"ÃĦÅĤmin":2360,"ÃĦÅĤmed":2361,"rained":2362,"ÃĦÅĤwe":2363,"ÃĦÅĤwan":2364,"ÃĦÅĤwis":2365,"Ġlog":2366,"Ġlost":2367,"Ġard":2368,"Ġart":2369,"Ġarcissist":2370,"Ġaround":2371,"Ġish":2372,"deadline":2373,"ÃĦÅĤtr":2374,"ÃĦÅĤtru":2375,"Ġtax":2376,"Ġtaking":2377,"Ġtaken":2378,"Ġusing":2379,"Ġused":2380,"ÃĦÅĤbid":2381,"ÃĦÅĤbel":2382,"ÃĦÅĤob":2383,"ÃĦÅĤover":2384,"ightly":2385,"Ġ00":2386,"ĠÄ¢":2387,"ĠÄ£":2388,"ĠÄ¥":2389,"ĠÄ§":2390,"ĠÄ±":2391,"ĠÄ¾":2392,"ĠÄ¿":2393,"Ġwealthy":2394,"Ġalbums":2395,"Ġknowing":2396,"ility":2397,"okaypl":2398,"more":2399,"Ġsomet":2400,"Ġshitsh":2401,"Ġshitty":2402,"elming":2403,"pster":2404,"Äłkw":2405,"Äłkne":2406,"ÃĦÅĤfor":2407,"ÃĦÅĤfri":2408,"Ġcame":2409,"Ġcares":2410,"Ġashi":2411,"Ġprof":2412,"Ġdonnie":2413,"Ġanyway":2414,"Ġanywh":2415,"Ġanymore":2416,"ize":2417,"Ġze":2418,"Ġzn":2419,"ÃĦÅĤele":2420,"ÃĦÅĤext":2421,"action":2422,"ublican":2423,"erence":2424,"ief":2425,"Ġpoints":2426,"Ġouts":2427,"Ġfeas":2428,"Äłeng":2429,"Äłener":2430,"ÃĦÅĤgod":2431,"ÃĦÅĤthe":2432,"Ġaypl":2433,"Ġworry":2434,"Ġworried":2435,"Ġallow":2436,"Ġpublicly":2437,"Ġeverything":2438,"Ġeverybody":2439,"fort":2440,"ĠÃĥÄ§":2441,"ĠÃĥÄ¥ÃĦ":2442,"Äłje":2443,"ÄłÄłÄł":2444,"Äłorse":2445,"Ġadul":2446,"Ġadmin":2447,"Ġwinning":2448,"Ġhelps":2449,"Ã¢Ä»":2450,"Äłany":2451,"Ġclass":2452,"Ġppen":2453,"Ġmpaign":2454,"Äłchrc":2455,"why":2456,"whelming":2457,"Ġcoming":2458,"Ġcomment":2459,"Ġyouth":2460,"Ġyourse":2461,"Ġsupported":2462,"Ġpolitician":2463,"ages":2464,"aged":2465,"again":2466,"ship":2467,"Äłread":2468,"Äłrun":2469,"ÃĦÅĤli":2470,"Ġexcept":2471,"Ġacco":2472,"Ġaccess":2473,"Ġbey":2474,"Ġbecom":2475,"Ġvermin":2476,"000":2477,"appoin":2478,"urn":2479,"Ġ60":2480,"Ġably":2481,"Ġmove":2482,"ggles":2483,"ggingface":2484,"Ġlots":2485,"Ġdropping":2486,"Ġhated":2487,"Äłblue":2488,"ÃĦÅĤdead":2489,"ÃĦÅĤdemocr":2490,"Ġamericans":2491,"Ġdifficul":2492,"Ġdifference":2493,"Ġago":2494,"Ġagain":2495,"Ġprom":2496,"Ġhipster":2497,"Ġhopes":2498,"Ġfair":2499,"Ġinexperien":2500,"Ġdeadlin":2501,"Ġfriendship":2502,"berg":2503,"ĠTrained":2504,"Äłsel":2505,"Äłsear":2506,"ÃĦÅĤany":2507,"Ġtrain":2508,"Ġcont":2509,"Ġconv":2510,"Ġpenen":2511,"Ġopinion":2512,"Ġolder":2513,"Ġbiggest":2514,"Ġwont":2515,"Ġublic":2516,"Ġchoices":2517,"Ġcampaigns":2518,"make":2519,"Ġ50":2520,"Ġearly":2521,"Ġcray":2522,"Ġlatest":2523,"Ġironic":2524,"Ġthousand":2525,"version":2526,"versity":2527,"Ġsuper":2528,"Ġsupreme":2529,"Ġmeans":2530,"huggingface":2531,"ĠWh":2532,"ĠÄ¤Ã¯":2533,"Äłzer":2534,"Äłune":2535,"Ġcuts":2536,"Ġappear":2537,"Ġputs":2538,"Ġggingface":2539,"Ġdisappoin":2540,"Ġhigher":2541,"Ġhighly":2542,"Ġstuff":2543,"Äłffen":2544,"ashier":2545,"Ġamounts":2546,"Ġnarcissistic":2547,"like":2548,"presidential":2549,"youtu":2550,"Ġslightly":2551,"Ġpulling":2552,"Ġoverwhelming":2553,"Ġmusk":2554,"Ġmusic":2555,"Ġthey":2556,"Ġtheory":2557,"Ġbuying":2558,"Ġentertainment":2559,"Ġannounced":2560,"Ġsplitting":2561,"elect":2562,"glc":2563,"great":2564,"jpg":2565,"ĠÄłÄłÄł":2566,"Äłmpl":2567,"Ġtrashier":2568,"Ġsense":2569,"Ġcorrect":2570,"Ġdiversity":2571,"Ġhype":2572,"Ġhurt":2573,"Ġfront":2574,"ortant":2575,"Ġregis":2576,"Ġregistration":2577,"Ġrepublican":2578,"Äłublic":2579,"Ġsurreal":2580,"Ġjuly":2581,"Ġ2024":2582,"Ġweek":2583,"Ġweeks":2584,"Ġasshole":2585,"Ġassholes":2586,"Ġposter":2587,"Ġignorant":2588,"Ġpretended":2589,"tokenizers":2590,"Ġpopularity":2591,"Ġsteal":2592,"Ġsongs":2593,"Ġsimply":2594,"Ġprior":2595,"Ġbased":2596,"Ġwoman":2597,"Ġwilling":2598,"Ġdumb":2599,"Ġmonths":2600,"Ġratfuck":2601,"Ġharambe":2602,"Ġfunny":2603,"Ġforgotten":2604,"Ġkayne":2605,"Ġrelease":2606,"Ġrecently":2607,"Ġintervie":2608,"Ġincoherent":2609,"Ġcharacter":2610,"Ġplatform":2611,"Ġmeeting":2612,"america":2613,"Ġloser":2614,"Ġbuddy":2615,"Ġquoted":2616,"Ġdespite":2617,"Ġdesigned":2618,"Ġputting":2619,"Ġmargin":2620,"Ġextremely":2621,"279":2622,"cket":2623,"consin":2624,"candidates":2625,"fully":2626,"lathan":2627,"music":2628,"podcast":2629,"âĻĤï¸ı":2630,"ĠÃ°Åģ":2631,"ÃĦÅĤcele":2632,"Ġtention":2633,"Ġsleep":2634,"Ġsoul":2635,"Ġsacrif":2636,"Ġcirc":2637,"Ġlittle":2638,"Ġnorm":2639,"Ġnational":2640,"Ġnonsense":2641,"Ġbingo":2642,"Ġborn":2643,"Ġbattle":2644,"Ġbaby":2645,"Ġbenefit":2646,"Ġwisconsin":2647,"Ġwife":2648,"Ġgambit":2649,"Ġdraw":2650,"Ġdirect":2651,"Ġdistraction":2652,"Ġmoment":2653,"Ġmassive":2654,"Ġrained":2655,"Ġhowever":2656,"Ġfuture":2657,"Ġkardash":2658,"Ġenthused":2659,"Ġengage":2660,"Ġremember":2661,"Ġreddit":2662,"Ġstraight":2663,"Ġstrateg":2664,"Äłhppen":2665,"Ġinvolved":2666,"Ġlibertarians":2667,"Ġbloomberg":2668,"Ġsegregation":2669,"Ġsuccessful":2670,"Ġordered":2671,"Ġessentially":2672,"okayplayer":2673,"Ġshitshow":2674,"Ġanywhere":2675,"Ġadministration":2676,"Ġaccomplish":2677,"Ġbecoming":2678,"Ġdifficult":2679,"Ġdeadlines":2680}